<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
    <title>Laravel 9 Create PDF File using DomPDF Tutorial - LaravelTuts.com</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" 
    rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
</head>
<body>
    <div class="row m-2 p-3 border border-dark">
        <div class="col-2 d-flex justify-content-center">
            <div class="logo-img" >
                <img style="height: 150px;width:100px" src="{{ url('front/images/masnu_fundation_small_logo.png')}}" >
            </div>
        </div>
        <div class="col-8">
            <h6 style="text-align: center;">বিসমিল্লাহির রাহমানির রাহিম</h6>
            <h4 style="text-align: center;color:green;">ইঞ্জিনিয়ার তানভীর আহমেদ মজুমদার (মাশনু) ফাউন্ডেশন</h4>
            <h4 style="text-align: center;color:red;">ENG. TANVIR AHMED MAZUMDER (MASHNU) FOUNDATION</h4>
            <p style="text-align: center;">প্রতিষ্ঠাতা ও আজীবন সভাপতি: খায়ের আহমেদ মজুমদার
                <br>গ্রাম:বদরপুর,ডাকঘর:কালিকাপুর, উপজেলা:ফুলগাজী,জেলা:ফেনী<br>
                স্থাপিত:২৫/০২/২০২২ খ্রি:<br><span style="color: red;">k.a.mazumder1965@gmail.com</span>
            </p>
            <div class="border border-success" style="width: 25%;margin:auto;border-radius:15px;">
                <h3 style="color:green;text-align:center"><b>সদস্য ফরম</b></h3>
            </div>
        </div>
        <div class="col-2 d-flex justify-content-center">
            <div class="border border-dark " style="height: 150px;width:150px">
                <div style="margin: 50px 50px;">
                ছবি
                </div>
            </div>
        </div>
    </div>
    <div class="row m-2 p-3 border border-dark">
        <div class="mx-4 ">
            <p>নাম:.......................................................................................................................................................................................................
                পেশা:.............................................................................................<br><br>
                বয়স:....................................................................................................মোবাইল নং:..................................................................................................................................................................................
                <br><br>পিতার নাম:..................................................................................................................................................................................................................................................................................................
                <br><br>মাতার নাম:..................................................................................................................................................................................................................................................................................................
                <br><br>স্থায়ী ঠিকানা:................................................................................................................................................................................................................................................................................................
                <br><br>বর্তমান ঠিকানা:..........................................................................................................................................................................................................................................................................................
                <br><br>জাতীয়তা:.........................................................................................................................................ধর্ম:.....................................................................................................................................................
                <br><br>জাতীয় পরিচয় পত্র নং:.........................................................................................................................জন্মসনদ যদি থাকে:............................................................................................................
                <br><br>সদস্য ফরম ১০০/- টাকা।মাসিক নিয়মিত অনুদান ১০০/- টাকা নিয়মিত প্রদেয়।
                <br>ফাউন্ডেশনের প্রাতিষ্ঠানিক বিকাশ নং:...........................................................................................................নগদ নং....................................................................................................................।
                <br><br><br>আমি(উপযুক্ত পরিচয় প্রদানকারী)মহান আল্লাহ রাব্বুল আলামীনের সন্তোষ্টি লাভের উদ্দেশ্যে ফরযে আইন দীনে ইলম সদাকায়ে জারিয়া হিসেবে উক্ত প্রতিষ্ঠান ফাউন্ডেশনের সদস্য পদ লাভ করে শ্রম ও মেধা দিয়ে নিজেকে নিয়োজিত করতে আগ্রহ পোষণ করছি এবং এই দীনে প্রতিষ্ঠানের উত্তর উত্তর উন্নতি ও সমৃদ্ধি কামনা করছি।
                <br><br><br><p style="text-align: right;padding-right:50px">স্বাক্ষর:.............................................<br><br>তারিখ:.............................................</p>
                <br><br><h3 style="text-align: center;padding-right:50px;color:#5900b3"><u><b>শর্তাবলী</b></u></h3>
                <br><br>১।ফাউন্ডেশনের যাবতীয় নিয়ম নীতি মেনে চলতে বাধ্য থাকিবো।
                <br>২। প্রতিষ্ঠানের উন্নয়নে নিয়ম নীতি মেনে চলতে বাধ্য থাকিবো।
                <br>৩।নিয়মিত সদস্য ফি প্রদান করব।
                <br>৪।প্রতিষ্ঠানের পরিবেশ নষ্ট হয় এমন কোনো কাজে জড়িত হবো না।
                <br>৫।আমার দ্বারা ফাউন্ডেশনের কোনো ক্ষতি বা পরিবেশ নষ্ট হলে, কর্তৃপক্ষ কর্তৃক আরোপিত সিদ্ধান্ত মেনে নিতে বাধ্য থাকিবো
            </p>
        </div>
    </div>
    <div class="border border-dark m-2 p-5 centered">
        <div class="border border-dark" style="width: 20%;margin:auto"></div>
    </div>
    
</body>
</html>